[
  {
    "asked": "Como funciona a taxa única de adesão do Ton?",
    "reply": "Não temos mensalidade! Você paga a taxa apenas ao aderir uma das máquinas em modelo de comodato, tendo direito a garantia enquanto durar nossa parceria.\nA adesão da máquina pode ser paga à vista ou parcelada em até 12 vezes no cartão de crédito. Após este pagamento, não haverá cobrança fixa (aluguel) pelo uso da máquina.\nO cadastro no aplicativo é gratuito e dá direito a utilização de funções como o link de pagamento. Você só paga a taxa única se optar por adquirir uma maquininha."
  },
  {
    "asked": "Como receberei o valor das minhas vendas?",
    "reply": "O valor das vendas estarão disponíveis em sua carteira no prazo escolhido para o recebimento, podendo ser de 1 dia útil ou no mesmo dia.\nDepois disso você poderá transferir para sua conta bancária cadastrada, sem custos, ou para o seu cartão de débito (disponível apenas para pessoa física).\nImportante: para transferir o saldo disponível é necessário que a conta bancária seja de mesma titularidade do CNPJ ou CPF cadastrado no aplicativo Ton.\nTipos de contas bancárias aceitas para transferência:\nConta Corrente (exceto conta salário);\nConta Poupança;\nConta Corrente Conjunta;\nConta Poupança Conjunta."
  },
  {
    "asked": "Como funciona o recebimento no mesmo dia?",
    "reply": "Antecipação em até 4 horas para transações efetuadas entre 06:00 e 20:59, horário de Brasília, na Super Conta Ton (consulte transações elegíveis, condições e disponibilidade). Válida para todos os planos, modelos de maquininhas e TapTon (Tap on Phone).\nCondição aplicável à clientes que possuam a Super Conta Ton ativa e sem contratos de cessão ou garantia com instituições terceiras. Consulte mais detalhes em www.ton.com.br/receba-no-mesmo-dia"
  },
  {
    "asked": "O Pix QR Code na máquina cobra taxa?",
    "reply": "Se você quer enviar ou receber dinheiro usando uma chave Pix pelo App, não há cobranças de taxas e o dinheiro cai na hora.\nExemplo: Se você precisa pagar um fornecedor, é só solicitar a chave dele e a transferência será gratuita.\nJá para vender com Pix com QR Code nas maquininhas Ton, a taxa funciona da seguinte forma: são 30 dias gratuitos após a primeira venda com Pix na maquininha e depois 0,99%. Seu dinheiro cai na hora e você concentra todas as vendas do seu negócio em um único App. Mais fácil para se organizar. As maquininhas que fazem esse tipo de venda hoje são a T2, T3 e a T3 smart. Para usar dessa função é preciso ter uma chave Pix cadastrada na Conta Ton."
  },
  {
    "asked": "Qual é o prazo de entrega da minha maquininha?",
    "reply": "O prazo de entrega das nossas maquininhas pode variar de acordo com o modelo escolhido. Confira o prazo de entrega da sua maquininha direto no carrinho e no resumo do seu pedido.\nO cartão de débito, se solicitado no aplicativo, é enviado separadamente e entregue em até 20 dias úteis."
  },
  {
    "asked": "Como funcionam os planos das maquininhas do Ton?",
    "reply": "No plano Ton Pro, você tem as melhores taxas do mercado em todas as faixas de venda. Além disso, você terá taxas promocionais durante 30 dias ou até atingir R$ 5 mil reais em vendas. Quanto mais você vender, mais conseguirá abaixar suas taxas.\nApós o período promocional, você terá taxas de acordo com suas vendas mensais. No início de cada mês, são contabilizadas as suas vendas do mês anterior e isso definirá suas taxas.\nNo plano Ton Ultra, você tem as menores taxas independentemente das suas vendas mensais.\nNo plano Ton Mega e Ton Super, as maquininhas têm preços mais baratos e as taxas não mudam de acordo com as suas vendas mensais.\nAs taxas se aplicam a vendas no link de pagamento e a todas as vendas na maquininha, exceto Pix QR Code."
  }
]